{
  "en": {
    "Exosome": {
      "What is exosome?": {
        "text": "Exosomes are new bio-renewable substances that are secreted by cells. Exosomes contain proteins and RNAs that are involved in regeneration.",
        "image": "images/exosome.gif"
      },
      "What does it do?": {
        "text": "When topically applied to the skin, exosomes are completely absorbed into the skin through skin pores within a minute, reaching the dermis layer with hair follicles, and then absorbed into cells to regenerate damaged cells.",
        "image": "images/qna2.gif"
      },
      "How is STEMON's exosomes different from other companies?": [
        {
          "text": "1. It is a unique exosome induction core technology certified through international papers and patents.",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMON invented UltraRepro that can automate the original technology to induce exosomes digitally for the first time in the world.",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraRepro provides exosomes with high homogeneity.",
          "image": "images/qna3_3.jpg"
        }
      ],
      "How many kinds of exosomes do you have?": {
        "text": "Currently, there are 16 types of exosomes from humans, fish, and plants. They are registered in the United States, Japan, China, and Europe under the name of STEMON.",
        "image": "images/qna4(en).jpg"
      },
      "How many exosomes in STEMON's ampoules?": [
        {
          "text": "1. Our product ampoule contains 1,000,000 exosomes in our final ampoule.",
          "image": "images/qna5.jpg"
        },
        {
          "text": "2. In general, Exosomes are bi-lipid layered particles ranging 50-200 nm with CD63, CD9, etc. When people or companies mentioned number of particles in their products, it indicates every particle including exosomes. Even water is particles (0.4 nm). In theory, particle of  1 cm x 1 cm in diameter can contain particles of 10⁷ × 10⁷ nm. Therefore, you have to understand when they mentioned the number of particles you have to ask number of exosomes in total particles of the products. In addition, Isolation of a billion of exosomes from stem cells from umbilical cord or placenta costs more than 50,000 USD. Therefore, it is impossible for the products containing 1 billion exosomes to sell less than 100 USD.",
          "image": "images/qna4.1.jpg"
        }
      ],
      "What is targets for each exosomes?": [
        {
          "text": "Our exosomes are targeted for skincare, regenerative medicine, and immune response enhancement.",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "Our exosomes are targeted for skincare, regenerative medicine, and immune response enhancement.",
          "image": "images/qna_6.jpg"
        }
      ]
    }
  },
  "jp": {
    "Exosome": {
      "エクソームとは何ですか？": {
        "text": "エクソームは細胞から分泌される新しいバイオ再生物質です。エクソームには再生に関与するタンパク質やRNAが含まれています。",
        "image": "images/exosome.gif"
      },
      "その役割は何ですか？": {
        "text": "エクソームを肌に塗布すると、1分以内に皮膚の毛穴から肌に完全に吸収され、毛包の真皮層に到達し、損傷した細胞を再生します。",
        "image": "images/qna2.gif"
      },
      "STEMONのエクソームは他の会社とどう違いますか？": [
        {
          "text": "1. 国際的な論文と特許で認定された独自のエクソーム誘導コア技術です。",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMONは、エクソームをデジタルに誘導するためのオリジナル技術を自動化できるUltraReproを世界で初めて発明しました。",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraReproは高い均一性を持つエクソームを提供します。",
          "image": "images/qna3_3.jpg"
        }
      ],
      "エクソームには何種類ありますか？": {
        "text": "現在、エクソームは人間、魚、植物からの16種類があります。これらはアメリカ、日本、中国、ヨーロッパでSTEMONの名前で登録されています。",
        "image": "images/qna4(en).jpg"
      },
      "STEMONのアンプルに含まれるエクソームの数は？": [
        {
          "text": "1. 私たちの製品アンプルには、最終アンプルに1,000,000個のエクソームが含まれています。",
          "image": "images/qna5.jpg"
        },
        {
          "text": "2. 一般的に、エクソームは50-200 nmの二重脂質層の粒子であり、CD63、CD9などが含まれます。製品に含まれる粒子数が言及された場合、それはエクソームを含むすべての粒子を示します。水さえも粒子（0.4 nm）です。理論上、直径1 cm × 1 cmの粒子には10⁷ × 10⁷ nmの粒子が含まれる可能性があります。そのため、粒子数が言及された場合、製品の総粒子数におけるエクソームの数を尋ねる必要があります。さらに、臍帯や胎盤からの幹細胞から10億個のエクソームを分離するには、50,000 USD以上のコストがかかります。したがって、10億個のエクソームを含む製品が100 USD未満で販売されることは不可能です。",
          "image": "images/qna4.1.jpg"
        }
      ],
      "各エクソームのターゲットは何ですか？": [
        {
          "text": "私たちのエクソームは、スキンケア、再生医療、および免疫応答の強化を対象としています。",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "私たちのエクソームは、スキンケア、再生医療、および免疫応答の強化を対象としています。",
          "image": "images/qna_6.jpg"
        }
      ]
    }
  },
  "zh": {
    "Exosome": {
      "什么是外泌体？": {
        "text": "外泌体是由细胞分泌的新型可再生生物物质。外泌体中含有参与再生的蛋白质和RNA。",
        "image": "images/exosome.gif"
      },
      "它的作用是什么？": {
        "text": "外泌体涂抹于皮肤时，可在一分钟内通过皮肤毛孔完全吸收，达到真皮层并通过毛囊吸收进入细胞以再生受损细胞。",
        "image": "images/qna2.gif"
      },
      "STEMON的外泌体与其他公司的有何不同？": [
        {
          "text": "1. 它是一种通过国际论文和专利认证的独特外泌体诱导核心技术。",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMON发明了UltraRepro，能够首次在世界上实现外泌体诱导技术的数字化自动化。",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraRepro 提供具有高均一性的外泌体。",
          "image": "images/qna3_3.jpg"
        }
      ],
      "你们有多少种外泌体？": {
        "text": "目前，有来自人类、鱼类和植物的16种外泌体。这些外泌体以STEMON的名义注册于美国、日本、中国和欧洲。",
        "image": "images/qna4(zh).jpg"
      },
      "STEMON的安瓿中有多少外泌体？": [
        {
          "text": "1. 我们的产品安瓿中包含1,000,000个外泌体。",
          "image": "images/qna5.jpg"
        },
        {
          "text": "2. 通常，外泌体是50-200 nm的双脂质层颗粒，其中包含CD63、CD9等。当人们或公司提到其产品中的颗粒数量时，它表示包括外泌体的所有颗粒。甚至水也是颗粒（0.4 nm）。理论上，直径为1 cm × 1 cm的颗粒可以包含10⁷ × 10⁷ nm的颗粒。因此，您需要了解当他们提到颗粒数量时，您必须询问产品总颗粒中的外泌体数量。此外，从脐带或胎盘的干细胞中分离出10亿个外泌体的成本超过50,000美元。因此，包含10亿个外泌体的产品以低于100美元的价格出售是不可能的。",
          "image": "images/qna4.1.jpg"
        }
      ],
      "每种外泌体的目标是什么？": [
        {
          "text": "我们的外泌体主要针对护肤、再生医学以及免疫反应增强。",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "我们的外泌体主要针对护肤、再生医学以及免疫反应增强。",
          "image": "images/qna_6.jpg"
        }
      ]
    }
  }
}