{
  "en": {
    "Exosome": {
      "What is exosome?": {
        "text": "Exosomes are new bio-renewable substances that are secreted by cells. Exosomes contain proteins and RNAs that are involved in regeneration.",
        "image": "images/qna1.gif"
      },
      "What does it do?": {
        "text": "When topically applied to the skin, exosomes are completely absorbed into the skin through skin pores within a minute, reaching the dermis layer with hair follicles, and then absorbed into cells to regenerate damaged cells.",
        "image": "images/qna2.gif"
      },
      "How is STEMON's exosomes different from other companies?": [
        {
          "text": "1. It is a unique exosome induction core technology certified through international papers and <b>96</b> international patents.",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMON invented UltraRepro that can automate the original technology to induce exosomes digitally for the first time in the world.",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraRepro provides exosomes with high homogeneity.",
          "image": "images/qna3_3.jpg"
        }
      ],
      "How many kinds of exosomes do you have?": {
        "text": "Currently, there are 17 types of exosomes from humans, fish, and plants. They are registered in the United States, Japan, China, and Europe under the name of STEMON.",
        "image": "images/qna4(en).jpg"
      },
      "How many exosomes in STEMON's ampoules?": [
        {
          "text": " Our product contains 10 million of CD63 marker-showing pure exosomes in the final ampoule that show statistically significant effect on cell regeneration.",
          "image": "images/qna5.jpg"
        },
        {
          "text": " Here are important points to understand about exosome particles:<br>1. Exosomes are bi-lipid layered particles ranging between 50-200 nm in size and include markers like CD63 and CD9.<br>2. When companies mention the number of particles in their products, it refers to all particles, not just exosomes. For example, water itself consists of particles measuring approximately 0.4 nm.<br>3. In theory, a particle measuring 1 cm x 1 cm in diameter could contain up to 10⁷ × 10⁷ nm-sized particles.<br>4. It's important to ask how many exosomes are present among the total particles in a product to get accurate information.<br>5. Isolating 1 billion exosomes from stem cells, such as from the umbilical cord or placenta, costs more than 10,000 USD. Therefore, any product claiming to contain 1 billion exosomes priced below 100 USD is not feasible.",
          "image": "images/qna4.1.jpg"
        }
      ],
      "What is targets for each exosomes?": [
        {
          "text": "Our exosomes are targeted for pharmaceutical effects including wrinkles, anti-aging, anti-inflammatory, anti-oxidant, whitening and hair growth.",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "Our exosomes are targeted for pharmaceutical effects including wrinkles, anti-aging, anti-inflammatory, anti-oxidant, whitening and hair growth.",
          "image": "images/qna_6.jpg"
        }
      ],
      "What is plant functional exosomes by DDDS?": {
        "text": "Plant exosmes is a new created beauty ingredient using the following stepts:<br> 1. Two different ingredients, such as broccoli exosomes and beauty ingredients like collagen, hyaluronic acid (HA), or PLLA, are combined as one ingredient for beauty purpose.<br> 2. The Digital Drug Delivery System (DDDS) loads beauty ingredients into exosomes.<br>3. As a result, HA, PLLA, or collagen in broccoli exosomes can be directly delivered into cells without injection.",
        "image": "images/ddds(en).gif"
      },
      "Clinical data using our PDRN Exosomes by one of our partners in Europe": {
        "text": "Clinical data using our PDRN Exosomes by one of our partners in Europe. For more details, visit <a href='https://www.e50exosomes.com/' target='_blank'>https://www.e50exosomes.com/</a>",
        "image": null
      },
      "What is MOQ and HS code?": [
        {
          "text": "",
          "image": "images/qna8.jpg"
        },
        {
          "text": "",
          "image": "images/qna8.1.jpg"
        }
      ],
      "How to use raw materials of STEMON's exosome for your products?": [
        {
          "text": "There are three options, and you can choose one.",
          "image": "images/qna9.jpg"
        },
        {
          "text": "There are three options, and you can choose one.",
          "image": "images/qna9.1.jpg"
        }
      ]
    }
  },
  "jp": {
    "Exosome": {
      "エクソームとは何ですか？": {
        "text": "エクソームは細胞から分泌される新しいバイオ再生物質です。エクソームには再生に関与するタンパク質やRNAが含まれています。",
        "image": "images/qna1.gif"
      },
      "その役割は何ですか？": {
        "text": "エクソームを肌に塗布すると、1分以内に皮膚の毛穴から完全に吸収され、毛包の真皮層に到達し、損傷した細胞を再生します。",
        "image": "images/qna2.gif"
      },
      "STEMONのエクソームは他の会社とどう違いますか？": [
        {
          "text": "1. 国際的な論文と特許で認定された独自のエクソーム誘導コア技術です。",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMONは、エクソームをデジタルに誘導するためのオリジナル技術を自動化できるUltraReproを世界で初めて発明しました。",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraReproは高い均一性を持つエクソームを提供します。",
          "image": "images/qna3_3.jpg"
        }
      ],
      "エクソームには何種類ありますか？": {
        "text": "現在、エクソームは人間、魚、植物からの16種類があります。これらはアメリカ、日本、中国、ヨーロッパでSTEMONの名前で登録されています。",
        "image": "images/qna4(en).jpg"
      },
      "STEMONのアンプルに含まれるエクソームの数は？": [
        {
          "text": "私たちの製品には最終アンプルに1,000,000個のエクソームが含まれています。これらは細胞再生に統計的に有意な効果を示します。",
          "image": "images/qna5.jpg"
        },
        {
          "text": "エクソーム粒子について理解すべき重要なポイント:<br>1. エクソームは、50〜200nmの二重脂質層の粒子であり、CD63やCD9などのマーカーが含まれています。<br>2. 製品中の粒子数を言及するとき、それはエクソームだけでなくすべての粒子を指します。たとえば、水自体も約0.4nmの粒子で構成されています。<br>3. 理論的には、直径1cm x 1cmの粒子は、最大10⁷×10⁷nmサイズの粒子を含む可能性があります。<br>4. 製品中の全粒子の中でどれだけのエクソームが存在するかを確認することが重要です。<br>5. 幹細胞（臍帯や胎盤など）から10億個のエクソームを分離するには、10,000USD以上のコストがかかります。そのため、10億個のエクソームを含む製品が100USD未満で販売されることは非現実的です。",
          "image": "images/qna4.1.jpg"
        }
      ],
      "各エクソームのターゲットは何ですか？": [
        {
          "text": "私たちのエクソームは、しわ、抗老化、抗炎症、抗酸化、ホワイトニング、毛髪成長などの薬理効果を対象としています。",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "私たちのエクソームは、しわ、抗老化、抗炎症、抗酸化、ホワイトニング、毛髪成長などの薬理効果を対象としています。",
          "image": "images/qna_6.jpg"
        }
      ],
      "DDDSによる植物機能性エクソームとは何ですか？": {
        "text": "植物由来のエクソソームは、新しく作られた美容成分です。以下の手順で作成されます：<br> 1. ブロッコリーエクソソームや、コラーゲン、ヒアルロン酸 (HA)、PLLA などの美容成分を1つの成分として組み合わせ、美容目的で使用します。<br> 2. デジタルドラッグデリバリーシステム (DDDS) によって美容成分をエクソソームにロードします。<br> 3. その結果、ブロッコリーエクソソーム内の HA、PLLA、またはコラーゲンが、注射なしで直接細胞に届けられます。",
        "image": "images/ddds(jp).gif"
      },
      "ヨーロッパのパートナーが使用した PDRN 外泌体の臨床データ": {
        "text": "ヨーロッパのパートナーの1つが私たちの PDRN 外泌体を使用した臨床データです。詳細については、<a href='https://www.e50exosomes.com/' target='_blank'>https://www.e50exosomes.com/</a> をご覧ください。",
        "image": null
      },
      "MOQとは何ですか？": {
        "text": "HSコード: 3304.99.1000 <br> 輸出条件: Ex-works(EXW)",
        "image": "images/qna8.jpg"
      },
      "STEMONのエクソソーム原料を製品に活用する方法": [
    {
      "text": "3つのオプションがあり、1つを選択できます。",
      "image": "images/qna9.jpg"
    },
    {
      "text": "3つのオプションがあり、1つを選択できます。",
      "image": "images/qna9.1.jpg"
    }
  ]
    }
  },
  "zh": {
    "Exosome": {
      "什么是外泌体？": {
        "text": "外泌体是由细胞分泌的新型可再生生物物质。外泌体中含有参与再生的蛋白质和RNA。",
        "image": "images/qna1.gif"
      },
      "它的作用是什么？": {
        "text": "外泌体涂抹于皮肤时，可在一分钟内通过皮肤毛孔完全吸收，达到真皮层并通过毛囊吸收进入细胞以再生受损细胞。",
        "image": "images/qna2.gif"
      },
      "STEMON的外泌体与其他公司的有何不同？": [
        {
          "text": "1. 它是一种通过国际论文和96项国际专利认证的独特外泌体诱导核心技术。",
          "image": "images/qna3_1.jpg"
        },
        {
          "text": "2. STEMON发明了UltraRepro，能够首次在世界上实现外泌体诱导技术的数字化自动化。",
          "image": "images/qna3.2.gif"
        },
        {
          "text": "3. UltraRepro 提供具有高均一性的外泌体。",
          "image": "images/qna3_3.jpg"
        }
      ],
      "你们有多少种外泌体？": {
        "text": "目前，有来自人类、鱼类和植物的16种外泌体。这些外泌体以STEMON的名义注册于美国、日本、中国和欧洲。",
        "image": "images/qna4(zh).jpg"
      },
      "STEMON的安瓿中有多少外泌体？": [
        {
          "text": "我们的产品安瓿中包含1,000,000个外泌体。这些外泌体在细胞再生方面表现出显著的统计效果。",
          "image": "images/qna5.jpg"
        },
        {
          "text": "关于外泌体粒子的一些重要信息:<br>1. 外泌体是直径为50至200nm的双层脂质颗粒，包括CD63和CD9等标记物。<br>2. 公司提到其产品中的颗粒数量时，是指所有颗粒，而不仅仅是外泌体。例如，水的颗粒尺寸约为0.4nm。<br>3. 理论上，一个直径为1cm×1cm的颗粒可以包含最多10⁷×10⁷个nm级颗粒。<br>4. 了解产品中总颗粒中的外泌体数量非常重要。<br>5. 从脐带或胎盘的干细胞中分离10亿个外泌体的成本超过10,000美元。因此，任何声称含有10亿个外泌体且价格低于100美元的产品都是不现实的。",
          "image": "images/qna4.1.jpg"
        }
      ],
      "每种外泌体的目标是什么？": [
        {
          "text": "我们的外泌体专注于药理作用，包括抗皱、抗衰老、抗炎、抗氧化、美白和促进头发生长。",
          "image": "images/qna6.1.jpg"
        },
        {
          "text": "我们的外泌体专注于药理作用，包括抗皱、抗衰老、抗炎、抗氧化、美白和促进头发生长。",
          "image": "images/qna_6.jpg"
        }
      ],
      "什么是DDDS植物功能外泌体？": {
"text": "植物外泌体是一种新创造的美容成分，通过以下步骤制成：<br> 1. 将两种不同的成分（如西兰花外泌体和美容成分，如胶原蛋白、透明质酸 (HA) 或 PLLA）结合成一种成分，用于美容目的。<br> 2. 数字药物递送系统 (DDDS) 将美容成分加载到外泌体中。<br> 3. 最终，西兰花外泌体中的 HA、PLLA 或胶原蛋白可以无需注射直接传递到细胞中。",
        "image": "images/ddds(en).gif"
      },
      "我们的合作伙伴之一在欧洲使用的 PDRN 外泌体的临床数据": {
        "text": "我们的合作伙伴之一在欧洲使用我们的 PDRN 外泌体进行的临床数据。了解更多详细信息，请访问 <a href='https://www.e50exosomes.com/' target='_blank'>https://www.e50exosomes.com/</a>",
        "image": null
      },
      "什么是MOQ？": {
        "text": "海关编码: 3304.99.1000 <br> 出口条件: 工厂交货(EXW)",
        "image": "images/qna8.jpg"
      },
      "如何使用STEMON的外泌体原料制作您的产品？": [
      {
      "text": "有三个选项，您可以选择其中一个。",
      "image": "images/qna9.jpg"
      },
      {
      "text": "有三个选项，您可以选择其中一个。",
      "image": "images/qna9.1.jpg"
      }
     ]
    }
  }
}